{
    "Home": "صفحه اصلی",
    "Products": "محصولات",
    "Services": "خدمات",
    "About us": "درباره‌ما",
    "Contact us": "تماس با ما",
    "Blogs": "وبلاگ",



    "Carbon Fanavaran AmirKabir":"شرکت کربن فناور امــیرکــبیر",
    "Amirkabir Carbon Technology Company (Satya Tech) has been established with the aim of producing high-tech products, supplying raw materials for important industries, and replacing imports.":"شرکت کربن فناور امیرکبیر(ساتیا تک)، با هدف تولیدات با فناوری بالا، تامین مواد اولیه صنایع مهم و جایگزینی واردات    تاسیس شده است.",

    "Brake pad": "صنعت لنت ترمز",
    "The production of adhesive for brake pads and Novolac resin for brake pad powders is a product of Carbon Fanavar Company, which is marketed under the brand name \"Propenol.\" Efforts have been made to offer these products in different grades to achieve the best results with different production lines and formulations.": "تولید چسب لنت ترمز و رزین نوالاک برای استفاده در فرمولاسیون کامپوند لنت ترمز. تولید صنعتی چسب لنت ترمز برای اولین بار در کشور.",
    "Foundry": "صنعت ریخته گری",
    "Adhesives for muscle bonding Carbophen, Coldbox, and Resin coated sand are carbon technology products. Carbophen and Coldbox adhesives have been developed and industrialized for the first time by Carbon Technology":"تولید چسب های ماهیچه گیری کاربوفن، کلدباکس و ماسه چراغی. تولید چسب کاربوفن و چسب کلدباکس برای اولین بار در کشور  به صورت تولید انبوه. ",
    "Providing resin supply and consultancy for the formulation of special composites; composites based on epoxy and phenolic resins, and glass, carbon fibers. Achieving desired properties and performance by formulating the resin used.":"تامین رزین و مشاوره فرمولاسیون کامپوزیت های خاص؛ کامپوزیت های بر پایه رزین های اپوکسی و فنولیک و الیاف شیشه، کربن. دستیابی به خواص و عملکرد مطلوب از طریق فرموله کردن رزین مورد استفاده.",
    "Polymer coatings":" پوشش های پلیمری",
    "Consultation and supply of industrial coatings with desirable properties and performance. Formulation of polymer coatings based on expectations and weather conditions using epoxy, acrylic, polyurethane, alkyd, and wash primer resins.":"مشاوره و تامین پوشش های صنعتی با خواص و عملکرد مطلوب. فرمولاسیون پوشش های پلیمری بر اساس انتظارات و شرایط جوی بر پایه رزین های اپوکسی، آکریلیک، پلی یورتان، آلکید، واش پرایمر.",

    "Brake Pad":"چسب لنت ترمـــز",
    "Brake pads of light and heavy vehicles and trains":"لنت های ترمز دیسکی و کفشکی خودروهای سبک، سنگین و قطار",
    "Brake pad is a super safety piece in vehicles that plays a key role in the operation of the car's brake system. In order to improve the quality of products, different grades of adhesives have been produced to cover different formulations of manufacturers...":"لنت ترمز یک قطعه فوق ایمنی در وسایل نقلیه می باشد که نقش اصلی در کارکردسیستم ترمز خودرو ایفا می نماید. به منظور بهبود کیفی محصولات، گریدهای متفاوتی از چسب تولید شده تا فرمولاسیون مختلف تولیدکنندگان را پوشش دهد.",

    "Research and Development services":"خدمات تحقیق و توسعه",
    "Carbon Fanavar AmirKabir Company is able to provide research and development services due to the utilization of experts from various fields in the areas of synthesis and production of resins, adhesives, polymer coatings, composites, and designing production lines.":"شرکت کربن فناور امیرکبیر بدلیل بهره مندی از متخصصینی از رشته های مختلف در زمینه های سنتز و تولید رزین ها، چسب ها، پوشش های پلیمری، کامپوزیت ها و طراحی خط تولید آماده انجام خدمات تحقیق و توسعه می باشد.",
    "Polymeric colors and coatings":" رنگ و پوشش های پلیمری",
    "Colors and polymer protective coatings against corrosion are part of this company's research fields.":"رنگ ها و پوشش های پلیمری محافظ در برابر خوردگی سازه ها از فیلدهای تحقیقاتی این شرکت است.",
    "Synthesis and production of resin and adhesive.":"سنتز و تولید رزین و چسب",
    "The current activities include the development and research to achieve technical knowledge for the production of high-tech resins and adhesives. One of the areas of operation of Carbon Fanavar Amir Kabir Company is research and production of imported resins and adhesives.":"از فعالیت های جاری توسعه و تحقیق، دستیابی به دانش فنی تولید رزین ها و چسب های با فناوری بالا می باشد. یکی از زمینه فعالیتهای شرکت کربن فناور امیرکبیر امور تحقیقاتی و تولید رزین ها و چسب های وارداتی می باشد.",
    "Polyurethanes and epoxies":"پلی یورتان ها و اپوکسی ها",
    "Formulating and processing isocyanates and epoxies to achieve the desired behavioral and functional properties are among the research areas of this company.":"فرموله کردن و فراوری ایزوسیانات ها و اپوکسی ها بمنظور رسیدن به خواص رفتاری و عملکردی مناسب از زمینه های تحقیقاتی این شرکت است.",
    "Composite":"کامپوزیت",
    "Producing composite parts with expected technical specifications such as desirable mechanical and thermal properties is among the research areas of this company.":"تولید قطعات کامپوزیتی با مشخصات فنی مورد انتظار از قبیل خواص مکانیکی و حرارتی مطلوب از زمینه های تحقیقاتی این شرکت می باشد.",

    "See More":"مشاهده بیشتر",
    "Read More":"مطالعه بیشتر",


    "collaborative companies":"همکاران ما",

    "Useful Links": "لینک های مهم سایت",
    "Contact":"ارتباط با ما",
    "Factory Address: Tehran Province - After Malard Safadasht Police Station, Bidganeh Industrial Zone,":"آدرس کارخانه: استان تهران- بعد از پلیس راه ملارد صفادشت، ناحیه صنعتی بیدگنه",
    "Office Address: Rasalat Square, Navy St., Shahid Jajroodi Alley":"آدرس دفتر: میدان رسالت- خیابان نیروی دریایی کوچه شهید جاجرودی"

}
